{
  "page.home.head.title": "المنشاة - المنتدى الاكاديمي العربي",
  "navbar.home": "الصفحة الرئيسية",
  "navbar.podcast": "بودكاست",
  "navbar.academic": "قائمة الاكاديميين",
  "navbar.contact": "اتصل بنا",
  "navbar.lang": "اللغة",
  "homepage.title": "المنتدى الأكاديمي العربي",
  "homepage.description": "المنتدى الاكاديمي العربي هو منتدى يجمع الاكاديميين العرب من شتى المجالات وهو قائم على تطوير التعليم العالي بالمجتمع العربي عبر المشاركة, تبادل الخبرات وايجاد الفرص. ",
  "homepage.title_2": "نحن ايضا ننضم إلى الهدف العالمي المتمثل في القضاء على الفقر",
  "homepage.description_2": "عرف الفقر بأنه الافتقار إلى الاحتياجات الأساسية ,الغذاء ,الماء ,الرعاية الطبية , الأمن والتعليم. . تثبت الدراسات أن نسبة الأكاديميين من السكان العرب أقل من نسبة السكان اليهود الأكاديميين، هناك العديد من الحواجز والفجوات بين السكان العرب والسكان اليهود بما في ذلك اللغة والفجوات في الوضع الاجتماعي والاقتصادي نؤمن أن الأكاديمية هي أحدى المفاتيح القضاء على الفقر.\t",
  "homepage.chart": [
    {
      "title": "السكان العرب من مجموع السكان",
      "perc": "21"
    },
    {
      "title": "عيشون بخط الفقر",
      "perc": "51"
    },
    {
      "title": "الطلاب العرب من جميع الطلاب",
      "perc": "19.2"
    }
  ],
  "homepage.impact.title": "الأثر الاجتماعي",
  "homepage.impact.desc": "هناك العديد من التحديات التي يواجها الوسط العربي، تلك التحديات تنعكس في فجوات الوضع الاجتماعي والاقتصادي، الفجوات التعليمية واللغوية. نحن نؤمن ان الأكاديمية وال وعلى هذا الاساس نشأت المنتدى لسد هذه الفجوات، مع خلق نظام إيجابي يؤثر على السكان العرب. \"تثبت الدراسات أن الانخراط في العمل الاجتماعي يؤدي إلى التفكير الإيجابي ويقلل من العنف والجريمة. التركيز على الإيجابية سيوفر الأمن المالي والعقلي ويؤثر على طريقة الحياة.\"",
  "homepage.impact.photo": "",
  "homepage.vm": [
    {
      "title": "رؤيتنا",
      "desc": "المنصة الأكاديمية العربية الرائدة محلياً وإقليمياً في وضع بصمة أكاديمية عربية مميزة بشتى المجالات.",
      "photo": "/vision.png"
    },
    {
      "title": "رسالتنا",
      "desc": "تلبية احتياجات المجتمع العربي للاندماج بالأكاديمية وتوسيع افاق المجتمع العربي لعدم الانحصار بمجالات محددة والتواصل والدعم المشترك لتأهيل الجيل الاكاديمي القادم للانخراط بسوق العمل بشتى المجلات. ",
      "photo": "/mission.png"
    },
    {
      "title": "قيمنا",
      "desc": "التعاون والتنافس والإبداع والإحترام والمسؤولية والمسؤولية الاجتماعية والمسؤولية البيئية.",
      "photo": "/values.png"
    }
  ],
  "homepage.founders.title": "تعرفوا علينا",
  "homepage.founders": [
    {
      "name": "حسن حسونة",
      "title": "Co-Founder & Technology Manager",
      "desc": "حسن حسونة ، حاصل على لقب اول إدارة نظم المعلومات الكلية الأكاديمية تل أبيب - يافا . صاحب خبرة في تطوير وإنشاء مواقع الويب مع باستخدام أحدث التقنيات في السوق، سواء على جانب قاعدة بيانات باستخدام السحابة الالكترونية ومن جانب الزبون. صاحب خبرة مثبتة في إلادارة ,التخطيط, اتخاذ .لقرارات ومهارات البيع والتسويق",
      "image": "https://media.licdn.com/dms/image/C4D03AQF1zOe2Pjku0w/profile-displayphoto-shrink_800_800/0/1662553255489?e=1683763200&v=beta&t=ImifO4UEu38bxSOaGmgk2kUktQMWSd2a0eK6LReyvbU"
    },
    {
      "name": "الاء حسونة",
      "title": "Founder & Manager",
      "desc": "آلاء حسونة طالبة دكتوراة في الإدارة جامعة بار ايلان , لقب اول الاقتصاد والإدارة تخصص ريادة الأعمال، لقب ثاني إدارة الأعمال تخصص تسويق . صاحبة خبرة واسعة في ريادة الأعمال والمبادرات الاجتماعية، صاحبة خبرة في الإدارة أكثر من 12 عا مً ا في مجال المبيعات ,التخطيط والميزانية ومعرفة العمليات والوظائف التجارية )المالية، الموارد البشرية، المشتريات( القدرة التحليلية، مهارات الاتصال الممتازة، المهارات التنظيمية والقيادية المتميزة.",
      "image": "https://media.licdn.com/dms/image/C4D03AQF29U_yrJJibA/profile-displayphoto-shrink_800_800/0/1655839867728?e=1683763200&v=beta&t=OlYZf3jA792K5vFacgTgQUGd6xJPEONxp1OOZOBaq1A"
    }
  ]
}
