{
  "page.home.head.title": "Al-Muntada - The Arab Academic Imprint",
  "navbar.home": "Home Page",
  "navbar.podcast": "Podcast",
  "navbar.academic": "List of Academics",
  "navbar.contact": "Contact Us",
  "homepage.joinus": "Join Us",
  "homepage.title": "Al-Muntada",
  "homepage.title_1": "The Arab Academic Imprint",
  "homepage.title_2": "For cooperation, participation and support ",
  "homepage.about": "About the Project",
  "homepage.description": "Al-Muntada – The Arab Academic Imprint is a forum aiming for the advancement of academic achievements in the Arabic community. It does so by providing a platform for Arab academics of various educational backgrounds to meet, network, exchange experiences and create new opportunities.  Moreover, the forum aims to place itself as the main reference for the younger generation hoping to pursue an academic degree.",
  "homepage.about_2": "We believe that education in general and taking part in an academic journey in specific is considered one of the means for shrinking the gaps of poverty.  ",
  "homepage.description_2": "Studies have shown that the percentage of Arab academics is lower than Jewish academics in the country. \nThe Arab society faces many challenges represented in the socio-economic gaps, which is also reflected in the educational system in general and in the employment opportunities in specific.  Our forum would like to join the voices calling for fighting poverty.\n",
  "homepage.impact.sub.title": "We are the ones making the future",
  "homepage.impact.desc": "The concepts of social impact of the project and its’ value through mutual cooperation, as well as the creation of common financial and emotional values for a community of Arab academics.   ",
  "homepage.vision.sub.title": "Our vision",
  "homepage.vision.desc": "An Arab Academic Platform created to leave a social trace in local leadership.",
  "homepage.message.sub.title": "Our message ",
  "homepage.message.desc": "This forum stives for closing the social gaps though being a supportive and cooperative platform.",
  "homepage.missfix.sub.title": "Acknowledgment and support",
  "homepage.missfix.desc": "The “Miss Fix” competition for social impact was held in September 2022, a competition held by the women’ lobby “Shdulat Nashim” sponsored by “Bank Hapoalim”.\nThe competition is set to allow shedding light on social initiatives as well as to women taking part in such initiatives. The fundamental values on which the competition evaluates the participating initiatives are: social justice, equality, sustainability, health, technology and human rights. These values would allow for a variety of initiatives to take part in the competition, focusing on those led by women entrepreneurs. \n183 women had participated in the 2022 competition, presenting a variety of initiatives. Over 70 thousand voters had voted for the various initiates in that competition. The “Al-Muntada” project won 2nd place.\n",
  "homepage.founders.title": "Meet us",
  "homepage.goals.title": "Our goals ",
  "homepage.goals": [
    {
      "desc": "Management and operation: \nAl-Muntada is a social platform for academy students as well as academy graduates in the Arab society. The platform is constantly growing and evolving as is open for new members wanting to take part in knowledge sharing, cooperation, and much more.   \n"
    },
    {
      "desc": "Academic podcast “let’s hear you”:\nThe podcast will host academics who will be sharing their experience in the academy as well as in their career. The podcast aims to raise awareness for the possibilities that the Arab community could seek in the studies field, as well as in possible career paths.\n"
    },
    {
      "desc": "Information services: \nAl-Muntada platform will allow members to share information and knowledge about the academic life and possible career paths.\n"
    }
  ],
  "homepage.founder.title": "Founders",
  "homepage.founders": [
    {
      "name": "Hassan Hassouna",
      "title": "Co-Founder & Technology Manager",
      "desc": "حسن حسونة ، حاصل على لقب اول إدارة نظم المعلومات الكلية الأكاديمية تل أبيب - يافا . صاحب خبرة في تطوير وإنشاء مواقع الويب مع باستخدام أحدث التقنيات في السوق، سواء على جانب قاعدة بيانات باستخدام السحابة الالكترونية ومن جانب الزبون. صاحب خبرة مثبتة في إلادارة ,التخطيط, اتخاذ .لقرارات ومهارات البيع والتسويق",
      "image": "https://media.licdn.com/dms/image/C4D03AQF1zOe2Pjku0w/profile-displayphoto-shrink_800_800/0/1662553255489?e=1683763200&v=beta&t=ImifO4UEu38bxSOaGmgk2kUktQMWSd2a0eK6LReyvbU"
    },
    {
      "name": "الاء حسونة",
      "title": "Founder & Manager",
      "desc": "آلاء حسونة طالبة دكتوراة في الإدارة جامعة بار ايلان , لقب اول الاقتصاد والإدارة تخصص ريادة الأعمال، لقب ثاني إدارة الأعمال تخصص تسويق . صاحبة خبرة واسعة في ريادة الأعمال والمبادرات الاجتماعية، صاحبة خبرة في الإدارة أكثر من 12 عا مً ا في مجال المبيعات ,التخطيط والميزانية ومعرفة العمليات والوظائف التجارية )المالية، الموارد البشرية، المشتريات( القدرة التحليلية، مهارات الاتصال الممتازة، المهارات التنظيمية والقيادية المتميزة.",
      "image": "https://media.licdn.com/dms/image/C4D03AQF29U_yrJJibA/profile-displayphoto-shrink_800_800/0/1655839867728?e=1683763200&v=beta&t=OlYZf3jA792K5vFacgTgQUGd6xJPEONxp1OOZOBaq1A"
    }
  ],
  "academicpage.title": "طالب جامعي ومعني تتواصل مع اكاديمي مهني بمجال معني تتعلمه",
  "academicpage.sub.title": "اكاديمي مهني ومعني تعمل شراكات مع اكاديميين من مجالك او من مجال مختلف",
  "academicpage.text": "مشغل وتبحث عن اكاديميين عرب مهنين \nوصلت للمكان الصحيح \nقائمة الاكاديميين العرب حسب المكان والتخصص \n",
  "academicpage.acdemics": "List of Arab academics by location and specialization",
  "academicpage.button": "ابدأ الان",
  "academicpage.dialog.title": "Register as an academic",
  "academicpage.dialog.sub.title": "Please fill in the following details to register as an academic in English",
  "academicpage.dialog.first.name": "First Name",
  "academicpage.dialog.last.name": "Last Name",
  "academicpage.dialog.email": "Email",
  "academicpage.dialog.age": "Age",
  "academicpage.dialog.imageurl": "Choose Image",
  "academicpage.dialog.city": "City",
  "academicpage.dialog.degree": "Degree",
  "academicpage.dialog.subject": "Subject",
  "academicpage.dialog.job": "Career",
  "academicpage.dialog.button": "Register",
  "academicpage.dialog.required": "Required",
  "academicpage.dialog.sex": "Gender",
  "academicpage.dialog.company": "Company",
  "academicpage.dialog.phone": "Phone Number",
  "academicpage.dialog.checkbox": "I confirm that the information I have provided is reliable and accurate and I agree to bear the responsibility for publishing unreliable information. I also agree to publish my profile picture, which does not have any copy rights, publicly on the website and on the application database of the Arab Academic Forum.",
  "contactpage.title": "Contact Us",
  "contactpage.text": "For contact us please fill the form below",
  "contactpage.submit": "Submit",
  "contactpage.fullname": "Full Name",
  "contactpage.email": "Email",
  "contactpage.message": "Message",
  "contactpage.required": "Required",
  "contactpage.dialog.title": "The message has been sent successfully",
  "contactpage.subject": "Subject",
  "contactpage.subjects": [
    {
      "name": ""
    },
    {
      "name": "Publication in the monthly magazine"
    },
    {
      "name": "Podcast Hosting Request \"We Heard Your Voice\""
    },
    {
      "name": "Cooperation of operators or institutions"
    },
    {
      "name": "Find a workshop or training"
    },
    {
      "name": "Advice for choosing a career"
    },
    {
      "name": "Find a job"
    },
    {
      "name": "Find a scholarship"
    },
    {
      "name": "Other"
    }
  ],
  "podcastpage.desc": "Podcast \"We heard your voice\". An individual and talk show program aimed at researching academic personalities from the Arab community who wish to share their experience with their community and discuss academic and professional issues.",
  "podcastpage.subdesc": "Meaning participate in a podcast meeting with us. Leave your details and we will contact you"
}
