{
  "page.home.head.title": "ברוכים הבאים ל next.18 i18n",
  "page.home.head.meta.description": "Next.js i18n דוגמא - עברית",
  "page.home.title": "ברוכים הבאים ל next.18 i18n",
  "page.home.description": "זוהי דוגמא לכיצד להשתמש ב i18n ב next.18",
  "navbar.home": "בית",
  "navbar.podcast": "פודקאסט",
  "navbar.contact": "צור קשר",
  "navbar.services": "שירותים",
  "homepage.title": "مرحبا بك في المنشاة",
  "homepage.description": "المنشاة هي المنتدى الاكاديمي العربي الاكبر الذي يجمع الاكاديميين العرب من شتى المجالات , القائم على تطوير التعليم العالي بالمجتمع العربي عبر المشاركة ,تبادل الخبرات وايجاد الفرص. كما وان المنشاة تجمع كل الفعاليات الاكاديمية .المنشاة عبارىة عن مرجعًا لجيل القادم الراغب في التعليم الاكاديمي العالي . ",
  "homepage.ourUnique.title": "ميزتنا",
  "homepage.ourUnique": [
    {
      "description": "خبرتنا وقدرتنا على التسويق للوصول لجميع الاكاديميين وحثهم ليكونوا جزء من المنشاة المنتدى الاكاديمي .",
      "icon": "https://static.vecteezy.com/system/resources/previews/004/606/747/original/icon-trending-up-glyph-style-simple-illustration-editable-stroke-free-vector.jpg"
    },
    {
      "description": "القدرة العالية بالتواصل بين الناس وخلق القيمة المضافة لجميع الجهات.",
      "icon": "https://upload.wikimedia.org/wikipedia/commons/thumb/d/d7/Noun_Project_Community_icon_986471.svg/1024px-Noun_Project_Community_icon_986471.svg.png"
    }
  ],
  "homepage.ourVision.title": "رؤيتنا - المنصة الاكاديمية العربية الرائدة محليا واقليما",
  "homepage.ourVision.title2": "جمعية سند",
  "homepage.ourVision.description": "جمعية سند هي جمعية أسر يّة قطرية، تعنى بشؤون الأسرة. انطلقت فكرة تأسيس الجمعية عام 1999 نتيجة غياب الجسم الأمين لرعاية شؤون الأسرة العربية في الداخل الفلسطيني، وللإرتقاء بالأسرة والمجتمع على كافة المستويات، وإبراز الرؤية لقضايا الأسرة والمجتمع. الهدف الأعلى للجمعية المحافظة على تكامل الأسرة وتوعيتها وتثقيفها بموجب احتياجاتها، وبناء قيادات مجتمعية شابة، مؤثرة، منتجة وصانعة للحياة.  ",
  "homepage.wwh": [
    {
      "title": "why",
      "description": "المنصة العربية الاولى التي تجمع بين كل الاكاديمين المهنين العرب في مكان واحد للتشبيك والتواصل , وللحصول على مرجعية والهام للجيل القادم",
      "sub_title": "أهدافنا",
      "sub_descriptions": [
        {
          "description": "زيادة نسبة الأكاديميين العرب كل عام. بنسبة 40 % بثلاث سنوات القادمة.",
          "icon": ""
        },
        {
          "description": "جمع الأكاديميين القائميين في بالوسط لخلق التعاون بينهم",
          "icon": ""
        },
        {
          "description": "دمج الأكاديميين في سوق العمل",
          "icon": ""
        },
        {
          "description": "إمكانية الوصول إلى كافة المعلومات الأكاديمية للمستخدم من السكان العرب في مكان واحد.",
          "icon": ""
        }
      ]
    },
    {
      "title": "how",
      "description": "جمع كافة المعلومات الأكاديمية في منصة واحدة مما يتضمن نخبة الأكاديميين المهنين العرب, اخبار, مناسبات ,نشاطات مشاريع اكاديمية, مؤسسات الاكاديمية والمشغلين الداعمين .",
      "sub_title": "خدمتنا",
      "sub_descriptions": [
        {
          "description": "قائمة الأكاديميين حسب المهنة ومكان الإقامة",
          "icon": ""
        },
        {
          "description": "قائمة المشغلين الداعمين لدمج الأكاديميين العرب بشركاتهم وقائمة الوظائف المتاحة",
          "icon": ""
        },
        {
          "description": "قائمة الخدمات التي تمنحها كل مؤسسات التعليم العالي للوسط العربي في البلاد.",
          "icon": ""
        },
        {
          "description": "بودكاست أكاديمي 'سمعنا صوتك' استضافة شخصية اكاديمية",
          "icon": ""
        },
        {
          "description": "دورات تأهيل للعمل",
          "icon": ""
        },
        {
          "description": "مؤتمرات واجتماعات من شتى المجالات للتشبيك بين الأكاديميين العرب ودعم الاكاديمية",
          "icon": ""
        }
      ]
    },
    {
      "title": "what",
      "description": "المنشاة المنصة الاكاديمية التي تتضمن قائمة الأكاديميين العرب وخدامات تدعم الاكاديمية للوسط العربي .",
      "sub_title": "الأثر الاجتماعي",
      "sub_descriptions": [
        {
          "description": "هناك العديد من التحديات التي يواجهها الوسط العربي، تلك التحديات تنعكس في فجوات الوضع الاجتماعي والاقتصادي، الفجوات التعليمية واللغوية. نحن نؤمن ان الأكاديمية وال وعلى هذا الاساس نشأت المنشاة لسد هذه الفجوات، مع خلق نظام إيجابي يؤثر على السكان العرب. 'تثبت الدراسات أن الانخراط في العمل الاجتماعي يؤدي إلى التفكير الإيجابي ويقلل من العنف والجريمة. التركيز على الإيجابية سيوفر الأمن المالي والعقلي ويؤثر على طريقة الحياة.'",
          "icon": ""
        }
      ]
    }
  ],
  "homepage.founders.title": "تعرفوا علينا",
  "homepage.founders": [
    {
      "name": "حسن حسونة",
      "title": "Co-Founder & Technology Manager",
      "desc": "حسن حسونة ، حاصل على لقب اول إدارة نظم المعلومات الكلية الأكاديمية تل أبيب - يافا . صاحب خبرة في تطوير وإنشاء مواقع الويب مع باستخدام أحدث التقنيات في السوق، سواء على جانب قاعدة بيانات باستخدام السحابة الالكترونية ومن جانب الزبون. صاحب خبرة مثبتة في إلادارة ,التخطيط, اتخاذ .لقرارات ومهارات البيع والتسويق",
      "image": "https://media.licdn.com/dms/image/C4D03AQF1zOe2Pjku0w/profile-displayphoto-shrink_800_800/0/1662553255489?e=1683763200&v=beta&t=ImifO4UEu38bxSOaGmgk2kUktQMWSd2a0eK6LReyvbU"
    },
    {
      "name": "الاء حسونة",
      "title": "Founder & Manager",
      "desc": "آلاء حسونة طالبة دكتوراة في الإدارة جامعة بار ايلان , لقب اول الاقتصاد والإدارة تخصص ريادة الأعمال، لقب ثاني إدارة الأعمال تخصص تسويق . صاحبة خبرة واسعة في ريادة الأعمال والمبادرات الاجتماعية، صاحبة خبرة في الإدارة أكثر من 12 عا مً ا في مجال المبيعات ,التخطيط والميزانية ومعرفة العمليات والوظائف التجارية )المالية، الموارد البشرية، المشتريات( القدرة التحليلية، مهارات الاتصال الممتازة، المهارات التنظيمية والقيادية المتميزة.",
      "image": "https://media.licdn.com/dms/image/C4D03AQF29U_yrJJibA/profile-displayphoto-shrink_800_800/0/1655839867728?e=1683763200&v=beta&t=OlYZf3jA792K5vFacgTgQUGd6xJPEONxp1OOZOBaq1A"
    }
  ]
}
